/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Acerca de los datos de la aplicación";
"msgid_about_controllers" = "Acerca de los controles";
"msgid_active_device" = "Micrófono activo";
"msgid_another_user_using_rp" = "Otra persona está utilizando el Uso a distancia en la PS5 a la que te estás conectando.";
"msgid_app_data_collection_label" = "Configuración de datos de la aplicación";
"msgid_app_mobile_device_data_usage" = "Accedemos a la información de este dispositivo para operar la aplicación, conocer el funcionamiento y hacer mejoras.";
"msgid_app_update" = "Actualiza esta aplicación.";
"msgid_back" = "Atrás";
"msgid_battery_level_low_controller" = "La carga de la batería del control está baja.";
"msgid_before_connect_ps5" = "Antes de conectarte a tu PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Otros dispositivos que utilizan Internet podrían estar usando gran cantidad de ancho de banda. Desconéctalos de Internet o espera hasta que hayan terminado de transferir los datos.";
"msgid_cancel_connecting" = "Cancelar conexión";
"msgid_cancel_download_yn" = "¿Quieres cancelar la descarga?";
"msgid_cancel_vb" = "Cancelar";
"msgid_cannot_connect_internet" = "No se puede establecer la conexión a Internet.";
"msgid_cannot_connect_to_server_short" = "No se puede establecer conexión con el servidor.";
"msgid_cannot_download" = "No se puede descargar.";
"msgid_cant_connect" = "No se puede conectar.";
"msgid_checking_network_environment" = "Comprobando la red...";
"msgid_checking_progress" = "Comprobando...";
"msgid_close" = "Cerrar";
"msgid_close_remote_play_confirmation" = "Esta sesión de Uso a distancia se desconectará.";
"msgid_confirm_continue" = "Confirmar y continuar";
"msgid_connect_connection_light_bar" = "Para emparejar tu control, mantén pulsados el botón crear o el botón SHARE y el botón PS hasta que la barra luminosa comience a parpadear. Mientras la barra luminosa esté parpadeando, ve a la configuración de Bluetooth de este dispositivo y selecciona tu control. Si la barra luminosa se enciende, significa que tu control está conectado.";
"msgid_connect_controller_wired" = "Conecta tu control a tu computadora mediante un cable USB.";
"msgid_connect_ds4_light_bar" = "Para emparejar tu control, mantén pulsados el botón SHARE y el botón PS hasta que la barra luminosa comience a parpadear. Mientras la barra luminosa esté parpadeando, ve a la configuración de Bluetooth de este dispositivo y selecciona tu control. Si la barra luminosa se enciende, significa que tu control está conectado.";
"msgid_connect_home_number" = "Si quieres conectarte a través de tu red doméstica, selecciona [Introduce el número] para emparejar tu PS4.";
"msgid_connect_lost" = "Se perdió la conexión.";
"msgid_connect_lost_controller_ps4" = "Se te asignó un control en la PS4 a la que estás conectado.";
"msgid_connect_lost_controller_ps5" = "Se te asignó un control en la PS5 a la que estás conectado.";
"msgid_connect_pfn_time_out" = "La conexión con tu PS5 demoró demasiado. Intenta conectarte de nuevo.";
"msgid_connect_pfn_wrong_number" = "El número que introdujiste no es correcto.";
"msgid_connect_ps4_cable" = "Usa un cable de red LAN para conectar tu PS5 o PS4 a Internet.";
"msgid_connect_ps4_pfn" = "¿A cuál quieres conectarte?";
"msgid_connect_via_internet_rp_ps4" = "Para conectarte a través de Internet, en tu PS4, selecciona [Configuración] > [Administración de cuentas] > [Activar como PS4 principal] > [Activar].";
"msgid_connecting_turning_ps4" = "Conectando y encendiendo tu PS4...";
"msgid_connecting_turning_ps5" = "Conectando y encendiendo tu PS5...";
"msgid_connection_pfn_lost" = "Perdiste la conexión con tu PS5.";
"msgid_connection_ps4_lost" = "Perdiste la conexión con tu PS4.";
"msgid_connection_speed_remote_play" = "Tu conexión de red no es lo suficientemente buena. Te recomendamos más de 5 Mbps de velocidades de carga y descarga.";
"msgid_connection_unstable_try_again" = "Es posible que tu conexión de red sea inestable. Intenta trasladarte a otro lugar o espera unos instantes.";
"msgid_controller_disconnect_charge" = "El control está desconectado. Carga la batería.";
"msgid_decrease_text_size" = "Reducir tamaño del texto";
"msgid_delete" = "Eliminar";
"msgid_delete_all" = "Eliminar todo";
"msgid_disabled" = "Desactivado";
"msgid_disconnect_connection" = "Desconectar";
"msgid_downloading_ellipsis" = "Descargando...";
"msgid_edit" = "Editar";
"msgid_enable_rp_connect_ps5" = "Para usar el Uso a distancia, primero actívalo en la PS5 a la que te estás conectando. En esa PS5, ve a [Configuración] > [Sistema] > [Uso a distancia] y activa [Activar el Uso a distancia].";
"msgid_enable_rp_turn_on" = "En tu PS5, ve a [Configuración] > [Sistema] > [Uso a distancia] y luego activa [Activar el Uso a distancia].";
"msgid_enjoy_remote_ps4_pfn" = "Juega a tus juegos favoritos en PS5 y PS4 a distancia desde este dispositivo.";
"msgid_enter_login_passcode" = "Introduce la clave de inicio de sesión para tu PS5.";
"msgid_enter_number" = "Introduce el número";
"msgid_enter_number_label" = "Introduce el número";
"msgid_enter_number_register_device" = "En tu PS5, selecciona [Configuración] > [Sistema] > [Uso a distancia] > [Emparejar dispositivo] y luego introduce el número en el campo de abajo.";
"msgid_enter_ps4_login_passcode" = "Introduce la clave de inicio de sesión de la consola PS4 a la que te estás conectando.";
"msgid_exit_full_screen" = "Salir de pantalla completa";
"msgid_failed" = "Error";
"msgid_failed_login_ps4" = "No puedes entrar en la consola PS4 a la que te estás conectando.";
"msgid_frame_rate" = "Velocidad de fotogramas";
"msgid_full" = "Completa";
"msgid_general" = "General";
"msgid_generic_error_again" = "Ocurrió un problema.";
"msgid_go_to_home_ps4" = "Ir a la pantalla de inicio en PS4";
"msgid_go_to_home_ps5" = "Ir a la pantalla de inicio en PS5";
"msgid_high" = "Alta";
"msgid_hint" = "Sugerencia";
"msgid_hints" = "Sugerencias";
"msgid_home_network_register" = "Se usará tu red doméstica para emparejar la PS5.";
"msgid_icon_lose_connection" = "Verás este ícono cuando estés a punto de perder la conexión.";
"msgid_increase_text_size" = "Aumentar tamaño del texto";
"msgid_intellectual_property_notices" = "Avisos sobre propiedad intelectual";
"msgid_internet_busy_try_again" = "Es posible que tu conexión de red esté ocupada. Espera un momento y vuelve a intentarlo.";
"msgid_internet_connection_low" = "La calidad de la conexión a Internet es baja. Es posible que se pierda la conexión.";
"msgid_it_not_play_time" = "Ahora no es tu tiempo de juego.";
"msgid_legal_about_app_data_1" = "Contenido\n\n■ Resumen de datos de la aplicación\n■ Explicación completa de datos de la aplicación\n• ¿Qué son los datos de la aplicación?\n　　• ¿Qué controla la configuración de datos de la aplicación?\n　　• ¿Para qué se usan los datos de la aplicación?\n■ Acerca de nosotros\n\n■ Resumen de datos de la aplicación\n\nCuando uses la aplicación Remote Play, se recopilará información sobre la aplicación, el dispositivo en el que está instalada y sobre todo lo que hagas en ella. Esta información se conoce como datos de la aplicación.\n\nSiempre recopilamos la información necesaria para ejecutar la aplicación. Esta información se conoce como datos limitados e incluye los siguientes tipos de información:\n\n• El nombre exclusivo de tu dispositivo en el que se ejecuta la aplicación (por ejemplo, una larga sucesión de números y letras)\n• La configuración que hayas elegido en la aplicación (por ejemplo, fecha, región, idioma)\n• Tu conexión a Internet\n• El tiempo que se tarda en descargar información a la aplicación (para que si algo anda mal, podamos solucionarlo)\n\nCierta información solo se recopilará con tu permiso. Esta información se conoce como datos completos. Incluye información más detallada, como cuánto tiempo usas la aplicación e información sobre tus transmisiones de video por streaming.\n\nUsamos la información que la aplicación nos envía para hacer lo siguiente:\n\n• Ayudarnos a hacer lo que nos pides.\n• Mejorar el funcionamiento de nuestras aplicaciones y productos.\n• Asegurarnos de que la gente siga nuestras normas y cumpla la ley (para que todos puedan disfrutar con PlayStation Network).\n• Ayudarnos a desarrollar nuevos productos.\n\nSi tienes una cuenta para PlayStation Network, es posible que agreguemos la información que nos envía tu dispositivo o aplicación a la que ya conocemos sobre ti.\n\nCuando una cuenta de menor de la familia usa esta aplicación, solo se recopilarán los datos limitados.\n\nPuedes consultar nuestra Política de privacidad para averiguar más sobre lo que hacemos con la información que recopilamos sobre ti, con quién la compartimos, cómo puedes controlar lo que hacemos y cuáles son tus derechos. Para acceder a nuestra Política de privacidad, visita www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ Explicación completa de datos de la aplicación\n\n¿Qué son los datos de la aplicación?\n\nSi usas la aplicación Remote Play, es posible que accedamos a datos de tu dispositivo móvil, tablet, PC o de otros dispositivos que uses, o bien que guardemos datos allí.\nExisten dos categorías de datos de la aplicación:\n\n(1) Datos limitados\nNuestros servidores necesitan enviar, recibir y registrar los siguientes datos limitados, que son necesarios para proporcionar nuestros servicios:\n• Datos de contenido: información de video, audio, gráficos, texto, nivel del juego, cuenta que se requiere y descarga para los juegos a los que accedes a través de la aplicación Remote Play.\n• Datos de licencia: información sobre la visualización de contenido protegido mediante licencia (por ejemplo, videos) y la interacción con el mismo, según sea necesario para generar informes combinados anónimos para pagar dicho contenido a los licenciantes.\n• Datos de red: información sobre las conexiones de red de tu dispositivo (por ejemplo, red móvil, Ethernet, Wi-Fi y Bluetooth) que incluye la dirección IP y el número, los requisitos y la velocidad de las conexiones.\n• Datos de configuración: ciertos datos sobre la configuración de tu dispositivo, por ejemplo, tamaño y resolución de pantalla, fecha, región, idioma, configuración regional y recursos.\n• Datos de error: si se produce un error, el código de error e información básica sobre cuándo y dónde se produjo. (Un error podría indicar la existencia de un problema que es necesario corregir).\n• Datos de tiempo de carga: información básica sobre el tiempo que se tarda en descargar y cargar datos de contenido a tu dispositivo. (Un tiempo prolongado puede indicar la existencia de un problema).\n• Datos de seguridad: información necesaria para detectar e investigar actividades maliciosas, no autorizadas o fraudulentas.\n• Datos legales: información exigida por la ley vigente y para demostrar la conformidad.\n\n(2) Datos completos\nTambién podemos enviar, recibir y registrar información adicional más detallada sobre la configuración de tu aplicación, dispositivo móvil, tablet u otro dispositivo. Los datos completos pueden incluir información más detallada sobre tu conexión de red, tu dispositivo y tus transmisiones de video.\nPor ejemplo:\n• Si usas la aplicación Remote Play, es posible que accedamos a datos sobre el uso que haces de la aplicación, como la duración de tus sesiones, la calidad de tus transmisiones de video y la velocidad de los fotogramas.\n\nPor lo general, se nos transfieren los datos de la aplicación y estos se almacenan con uno o más identificadores únicos de red, dispositivo y/o cuenta.";
"msgid_legal_about_app_data_3" = "¿Qué controla la configuración de datos de la aplicación?\n\nLa configuración de datos de la aplicación te permite controlar a qué datos de la aplicación tenemos acceso y cuáles podemos almacenar. Puedes elegir: \n• Datos limitados: si eliges esta configuración, solo se permitirá el acceso y almacenamiento de los datos limitados.\n• Datos completos: si eliges esta configuración, se permitirá acceder tanto a los datos limitados como a los datos completos y también almacenarlos.\n\nLa configuración de datos de la aplicación solo se asocia con el dispositivo o la aplicación en la que se muestra y no está relacionada con tu cuenta para PlayStation Network. Tú controlas el acceso a los datos y su almacenamiento en cada dispositivo (p. ej., PS4, PS5), aplicación y navegador web que uses independientemente de los demás.\n\n¿Para qué se usan los datos de la aplicación?\n\nLos datos limitados y, si lo permites, los datos completos recopilados se usan según se describe en nuestra Política de privacidad (www.playstation.com/legal/privacy-policy).\nLos datos de la aplicación se usan para:\n• Usar la aplicación Remote Play.\n• Generar estadísticas anónimas.\n• Entender el rendimiento de tu aplicación o dispositivo y desarrollar mejoras y nuevos productos y servicios.\n• Detectar, investigar y reducir al mínimo la actividad maliciosa, no autorizada o fraudulenta.\n• Con fines de auditoría, cumplimiento y legales (por ejemplo, establecer o defender reclamaciones o actividades necesarias para cumplir la ley).\n\n■ Acerca de nosotros\n\nConsulta nuestra política de privacidad disponible en www.playstation.com/legal/privacy-policy para obtener más información.\n\nVersión 1.1";
"msgid_legal_about_app_data_combined" = "Contenido\n\n■ Resumen de datos de la aplicación\n■ Explicación completa de datos de la aplicación\n• ¿Qué son los datos de la aplicación?\n　　• ¿Qué controla la configuración de datos de la aplicación?\n　　• ¿Para qué se usan los datos de la aplicación?\n■ Acerca de nosotros\n\n■ Resumen de datos de la aplicación\n\nCuando uses la aplicación Remote Play, se recopilará información sobre la aplicación, el dispositivo en el que está instalada y sobre todo lo que hagas en ella. Esta información se conoce como datos de la aplicación.\n\nSiempre recopilamos la información necesaria para ejecutar la aplicación. Esta información se conoce como datos limitados e incluye los siguientes tipos de información:\n\n• El nombre exclusivo de tu dispositivo en el que se ejecuta la aplicación (por ejemplo, una larga sucesión de números y letras)\n• La configuración que hayas elegido en la aplicación (por ejemplo, fecha, región, idioma)\n• Tu conexión a Internet\n• El tiempo que se tarda en descargar información a la aplicación (para que si algo anda mal, podamos solucionarlo)\n\nCierta información solo se recopilará con tu permiso. Esta información se conoce como datos completos. Incluye información más detallada, como cuánto tiempo usas la aplicación e información sobre tus transmisiones de video por streaming.\n\nUsamos la información que la aplicación nos envía para hacer lo siguiente:\n\n• Ayudarnos a hacer lo que nos pides.\n• Mejorar el funcionamiento de nuestras aplicaciones y productos.\n• Asegurarnos de que la gente siga nuestras normas y cumpla la ley (para que todos puedan disfrutar con PlayStation Network).\n• Ayudarnos a desarrollar nuevos productos.\n\nSi tienes una cuenta para PlayStation Network, es posible que agreguemos la información que nos envía tu dispositivo o aplicación a la que ya conocemos sobre ti.\n\nCuando una cuenta de menor de la familia usa esta aplicación, solo se recopilarán los datos limitados.\n\nPuedes consultar nuestra Política de privacidad para averiguar más sobre lo que hacemos con la información que recopilamos sobre ti, con quién la compartimos, cómo puedes controlar lo que hacemos y cuáles son tus derechos. Para acceder a nuestra Política de privacidad, visita www.playstation.com/legal/privacy-policy\n\n■ Explicación completa de datos de la aplicación\n\n¿Qué son los datos de la aplicación?\n\nSi usas la aplicación Remote Play, es posible que accedamos a datos de tu dispositivo móvil, tablet, PC o de otros dispositivos que uses, o bien que guardemos datos allí.\nExisten dos categorías de datos de la aplicación:\n\n(1) Datos limitados\nNuestros servidores necesitan enviar, recibir y registrar los siguientes datos limitados, que son necesarios para proporcionar nuestros servicios:\n• Datos de contenido: información de video, audio, gráficos, texto, nivel del juego, cuenta que se requiere y descarga para los juegos a los que accedes a través de la aplicación Remote Play.\n• Datos de licencia: información sobre la visualización de contenido protegido mediante licencia (por ejemplo, videos) y la interacción con el mismo, según sea necesario para generar informes combinados anónimos para pagar dicho contenido a los licenciantes.\n• Datos de red: información sobre las conexiones de red de tu dispositivo (por ejemplo, red móvil, Ethernet, Wi-Fi y Bluetooth) que incluye la dirección IP y el número, los requisitos y la velocidad de las conexiones.\n• Datos de configuración: ciertos datos sobre la configuración de tu dispositivo, por ejemplo, tamaño y resolución de pantalla, fecha, región, idioma, configuración regional y recursos.\n• Datos de error: si se produce un error, el código de error e información básica sobre cuándo y dónde se produjo. (Un error podría indicar la existencia de un problema que es necesario corregir).\n• Datos de tiempo de carga: información básica sobre el tiempo que se tarda en descargar y cargar datos de contenido a tu dispositivo. (Un tiempo prolongado puede indicar la existencia de un problema).\n• Datos de seguridad: información necesaria para detectar e investigar actividades maliciosas, no autorizadas o fraudulentas.\n• Datos legales: información exigida por la ley vigente y para demostrar la conformidad.\n\n(2) Datos completos\nTambién podemos enviar, recibir y registrar información adicional más detallada sobre la configuración de tu aplicación, dispositivo móvil, tablet u otro dispositivo. Los datos completos pueden incluir información más detallada sobre tu conexión de red, tu dispositivo y tus transmisiones de video.\nPor ejemplo:\n• Si usas la aplicación Remote Play, es posible que accedamos a datos sobre el uso que haces de la aplicación, como la duración de tus sesiones, la calidad de tus transmisiones de video y la velocidad de los fotogramas.\n\nPor lo general, se nos transfieren los datos de la aplicación y estos se almacenan con uno o más identificadores únicos de red, dispositivo y/o cuenta.\n\n¿Qué controla la configuración de datos de la aplicación?\n\nLa configuración de datos de la aplicación te permite controlar a qué datos de la aplicación tenemos acceso y cuáles podemos almacenar. Puedes elegir: \n• Datos limitados: si eliges esta configuración, solo se permitirá el acceso y almacenamiento de los datos limitados.\n• Datos completos: si eliges esta configuración, se permitirá acceder tanto a los datos limitados como a los datos completos y también almacenarlos.\n\nLa configuración de datos de la aplicación solo se asocia con el dispositivo o la aplicación en la que se muestra y no está relacionada con tu cuenta para PlayStation Network. Tú controlas el acceso a los datos y su almacenamiento en cada dispositivo (p. ej., PS4, PS5), aplicación y navegador web que uses independientemente de los demás.\n\n¿Para qué se usan los datos de la aplicación?\n\nLos datos limitados y, si lo permites, los datos completos recopilados se usan según se describe en nuestra Política de privacidad (www.playstation.com/legal/privacy-policy).\nLos datos de la aplicación se usan para:\n• Usar la aplicación Remote Play.\n• Generar estadísticas anónimas.\n• Entender el rendimiento de tu aplicación o dispositivo y desarrollar mejoras y nuevos productos y servicios.\n• Detectar, investigar y reducir al mínimo la actividad maliciosa, no autorizada o fraudulenta.\n• Con fines de auditoría, cumplimiento y legales (por ejemplo, establecer o defender reclamaciones o actividades necesarias para cumplir la ley).\n\n■ Acerca de nosotros\n\nConsulta nuestra política de privacidad disponible en www.playstation.com/legal/privacy-policy para obtener más información.\n\nVersión 1.1";
"msgid_limited" = "Limitada";
"msgid_limited_data_collection" = "Comparte solo los datos necesarios para mantener y usar los servicios y funciones principales de PlayStation.";
"msgid_log_in_expire_rp" = "Si hace mucho tiempo que no entras a tu PS5, deberás volver a entrar.";
"msgid_login_pfn_enter_num" = "Entra en tu PS5, selecciona [Configuración] > [Uso a distancia] > [Emparejar dispositivo] y luego introduce el número en este dispositivo.";
"msgid_login_ps4_enter_num" = "Entra en tu PS4, selecciona [Configuración] > [Configuración de conexión del Uso a distancia] > [Agregar dispositivo] y luego introduce el número en este dispositivo.";
"msgid_login_ps4_enter_num_ps5" = "Entra en tu PS4, selecciona [Configuración] > [Configuración de conexión del Uso a distancia] > [Agregar dispositivo] y luego introduce el número en esta consola PS5.";
"msgid_login_ps5_enter_num_ps5" = "Entra en tu PS5, selecciona [Configuración] > [Uso a distancia] > [Emparejar dispositivo] y luego introduce el número en esta consola PS5.";
"msgid_make_destination_standby" = "Poner la consola conectada en modo de reposo";
"msgid_manage_data_you_provide" = "Datos que proporcionas";
"msgid_max_device_no_mic" = "No puedes usar un micrófono con el Uso a distancia si ya se alcanzó la cantidad máxima de dispositivos que se pueden conectar a tu PS4.";
"msgid_max_num_user_pfn" = "Alguien debe salir para que puedas entrar en tu PS5.";
"msgid_max_num_user_ps4" = "Alguien debe salir para que puedas entrar en tu PS4.";
"msgid_mic_disconnect" = "Se desconectó el micrófono.";
"msgid_modify_settings" = "Modificar configuración";
"msgid_muted" = "Micrófono silenciado";
"msgid_nat_type" = "Tipo de NAT";
"msgid_net_connection_slow_rp" = "En este momento, la velocidad de tu conexión de red es demasiado lenta para el Uso a distancia.";
"msgid_net_speed_no_strong" = "Es posible que tu conexión de red no sea lo suficientemente buena.";
"msgid_network_temp_congested" = "Es posible que tu conexión a Internet esté demasiado ocupada.";
"msgid_no" = "No";
"msgid_no_connect_pfn" = "No se puede establecer conexión con tu PS5.";
"msgid_no_connect_pfn_controller_max" = "No es posible conectar más controles a tu PS5.";
"msgid_no_connect_pfn_off" = "No puedes conectarte a tu PS5 si está apagada.";
"msgid_no_connect_ps4" = "No se puede establecer conexión con tu PS4.";
"msgid_no_connect_ps4_controller_max" = "No es posible conectar más controles a tu PS4.";
"msgid_no_connect_ps4_off" = "No puedes conectarte a tu PS4 si está apagada.";
"msgid_no_connect_ps4_time_out" = "La conexión con tu PS4 demoró demasiado. Intenta conectarte de nuevo.";
"msgid_no_connect_registered_ps4" = "No se puede establecer conexión con la PS4 emparejada.";
"msgid_no_display_rp_screen" = "No se puede mostrar la pantalla en la consola conectada. La pantalla incluye contenido que no se puede mostrar mediante el Uso a distancia.";
"msgid_no_find_pfn" = "No se puede encontrar la PS5.";
"msgid_no_find_ps4" = "No se pudo encontrar tu PS4";
"msgid_no_find_ps5" = "No se encontró tu PS5";
"msgid_no_login_pfn" = "No puedes entrar a la PS5 a la que te estás conectando.";
"msgid_no_mic_available" = "No se puede usar el micrófono.";
"msgid_no_pfn_register_manual" = "No se puede encontrar tu PS5. Empareja tu PS5 manualmente.";
"msgid_no_ps5_log_in_again_rp" = "Es posible que no encuentres la consola PS5 a la que quieres conectarte si hace mucho tiempo que no inicias sesión allí. Entra en esa consola PS5 e intenta conectarte de nuevo.";
"msgid_no_register_pfn" = "No se puede emparejar la PS5 a la que te quieres conectar.";
"msgid_no_register_ps4" = "No se puede emparejar la PS4 a la que te quieres conectar.";
"msgid_no_registered_pfn" = "No se puede encontrar la PS5 emparejada.";
"msgid_no_results_found_d" = "Comprueba tu conexión a Internet.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Sin conexión";
"msgid_number_another_user_was" = "Se introdujo el número de otro usuario.";
"msgid_number_network_ps4" = "Para emparejar tu PS4, conecta este dispositivo a la misma red que tu PS4.";
"msgid_number_network_ps5" = "Para emparejar tu PS5, conecta este dispositivo a la misma red que tu PS5.";
"msgid_ok" = "Aceptar";
"msgid_only_users_logged_same" = "Solo 4 usuarios pueden entrar al mismo tiempo.";
"msgid_other_connections" = "Otras conexiones";
"msgid_pair" = "Emparejar";
"msgid_passcode_incorrect" = "La clave es incorrecta.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "Puedes conectarte a tu PS5 incluso cuando está en modo de reposo. En tu PS5, selecciona [Configuración] > [Sistema] > [Ahorro de energía] > [Funciones disponibles en modo de reposo], y luego activa [Activar el encendido de tu PS5 desde la red].";
"msgid_pfn_software_update" = "Actualiza el software del sistema de la PS5 a la que te estás conectando.";
"msgid_playstation_network_back_soon" = "Algo salió mal. Vuelve a intentarlo más tarde.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "En tu PS4, ve a [Configuración] > [Configuración de conexión del Uso a distancia] y luego activa [Activar el Uso a distancia].";
"msgid_ps4_rest_mode_connect_dec" = "Puedes conectarte a tu PS4 incluso cuando está en modo de reposo. En tu PS4, selecciona [Configuración] > [Configuración de ahorro de energía] > [Establecer funciones disponibles en modo de reposo] y luego activa [Activar el encendido de PS4 desde la red].";
"msgid_ps4_rp_number" = "En tu PS4, selecciona [Configuración] > [Configuración de conexión del Uso a distancia] > [Registrar dispositivo] y luego introduce el número en el siguiente campo.";
"msgid_ps4_software_update" = "Actualiza el software del sistema de la PS4 a la que te estás conectando.";
"msgid_ps5_already_use_rp" = "En este momento, otra persona está usando el Uso a distancia en esta PS5.";
"msgid_ps5_pro_resolution_device" = "Para PS5 y PS4 Pro, se establecerá una resolución de hasta 1080p según la calidad de tu conexión de red.";
"msgid_ps5_using_sp" = "En este momento, otra persona está usando Share Play en esta PS5. Para poder usar el Uso a distancia, tienes que cerrar primero Share Play.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Copiar";
"msgid_reached_limit_number_devices" = "No puedes usar un micrófono con el Uso a distancia si ya se alcanzó la cantidad máxima de dispositivos que se pueden conectar a tu PS5.";
"msgid_register_manually" = "Emparejar manualmente";
"msgid_register_pfn_manual" = "Empareja tu PS5 manualmente.";
"msgid_register_ps4_manual" = "Empareja tu PS4 manualmente.";
"msgid_registering_pfn" = "Emparejando tu PS5...";
"msgid_registering_ps4" = "Emparejando tu PS4...";
"msgid_remote_play" = "Uso a distancia";
"msgid_reset_text_size" = "Restablecer tamaño del texto";
"msgid_resolution_ex_pro" = "Resolución (excepto PS4 Pro)";
"msgid_retain_usage_data_choose" = "Para mejorar nuestros servicios, conservamos algunos datos de uso. Elige cuánto estás dispuesto a compartir. Siempre se protegerán tus datos.";
"msgid_rp_cannot_use_mic_app_use" = "No puedes usar un micrófono con el Uso a distancia si otra aplicación lo está utilizando en este dispositivo.";
"msgid_rp_mac_about_rp" = "Acerca de PS Remote Play";
"msgid_rp_mac_capitalize" = "Mayúsculas iniciales";
"msgid_rp_mac_check_doc" = "Comprobar el documento ahora";
"msgid_rp_mac_check_spell" = "Comprobar ortografía mientras se escribe";
"msgid_rp_mac_correct_spell_auto" = "Corregir ortografía automáticamente";
"msgid_rp_mac_cut" = "Cortar";
"msgid_rp_mac_data_detectors" = "Detectores de datos";
"msgid_rp_mac_enter_screen" = "Usar pantalla completa";
"msgid_rp_mac_find_long" = "Buscar...";
"msgid_rp_mac_find_next" = "Buscar siguiente";
"msgid_rp_mac_find_pre" = "Buscar anterior";
"msgid_rp_mac_find_replace" = "Buscar y remplazar...";
"msgid_rp_mac_grammar_w_spell" = "Comprobar gramática con la ortografía";
"msgid_rp_mac_hide_others" = "Ocultar otros";
"msgid_rp_mac_hide_rp" = "Ocultar el Uso a distancia";
"msgid_rp_mac_jump_select" = "Ir a la selección";
"msgid_rp_mac_lower_case" = "Todo en minúsculas";
"msgid_rp_mac_minimize" = "Minimizar";
"msgid_rp_mac_paste" = "Pegar";
"msgid_rp_mac_paste_match" = "Pegar con el mismo estilo";
"msgid_rp_mac_preferences" = "Preferencias...";
"msgid_rp_mac_preferences_title" = "Preferencias";
"msgid_rp_mac_quit_rp" = "Salir del Uso a distancia";
"msgid_rp_mac_redo" = "Rehacer";
"msgid_rp_mac_select_find" = "Usar selección para buscar";
"msgid_rp_mac_show_all" = "Mostrar todo";
"msgid_rp_mac_show_spell_grammar" = "Mostrar ortografía y gramática";
"msgid_rp_mac_show_sub" = "Mostrar sustituciones";
"msgid_rp_mac_smart_copy_paste" = "Copiado/Pegado inteligente";
"msgid_rp_mac_smart_dashes" = "Guiones inteligentes";
"msgid_rp_mac_smart_links" = "Vínculos inteligentes";
"msgid_rp_mac_smart_quotes" = "Comillas tipográficas";
"msgid_rp_mac_speech" = "Habla";
"msgid_rp_mac_spell_grammar" = "Ortografía y gramática";
"msgid_rp_mac_start_speech" = "Iniciar locución";
"msgid_rp_mac_stop_speech" = "Detener locución";
"msgid_rp_mac_substitutions" = "Sustituciones";
"msgid_rp_mac_text_replace" = "Reemplazar texto";
"msgid_rp_mac_transformation" = "Transformaciones";
"msgid_rp_mac_undo" = "Deshacer";
"msgid_rp_mac_upper_case" = "Todo en mayúsculas";
"msgid_rp_mac_zoom" = "Hacer zoom";
"msgid_rp_no_access_mic" = "PS Remote Play no tiene acceso al micrófono.";
"msgid_rp_remote_play_frame_rate_info" = "Establece la nitidez de video para el Uso a distancia.\n\nPrueba [Alta] cuando tengas una conexión rápida a tu PS4. No obstante, si seleccionas [Alta], la función de grabación de gameplay de tu PS4 se pausará cuando estés usando el Uso a distancia.";
"msgid_rp_use_computer_keyboard" = "Eliminamos el cuadro para introducir texto de PS Remote Play. Ahora podrás usar el teclado de tu computadora para escribir directamente en tu PS5 o PS4.";
"msgid_rp_via_internet_activate" = "Para conectarte a través de Internet, tienes que activar tu PS4. En tu PS4, ve a [Configuración] > [Administración de cuentas] > [Activar como PS4 principal] y selecciona [Activar].";
"msgid_search" = "Buscar";
"msgid_search_few_mins" = "Esto podría tardar unos minutos.";
"msgid_search_nearby" = "Buscando conexiones cerca...";
"msgid_search_via_internet" = "Buscando conexiones a través de Internet...";
"msgid_select_pfn_connect" = "Entraste al sistema de las siguientes consolas PS5. Selecciona la consola a la que te quieres conectar.";
"msgid_select_previous_console_other" = "Selecciona la última consola a la que te conectaste o encuentra otras conexiones.";
"msgid_select_ps5" = "Selecciona una consola PS5";
"msgid_select_ps5_connection" = "Para ver las consolas PS5 en las que entraste, selecciona [Selecciona una consola PS5]. Fíjate si puedes encontrar una consola PS5 a la que quieras conectarte.";
"msgid_sets_resolution_video_remote" = "Establece la resolución de video para el Uso a distancia. Prueba [540p] o [360p] si el audio o el video se entrecortan.";
"msgid_settings" = "Configuración";
"msgid_share_behavioral_data" = "Comparte información más detallada sobre tu conexión de red, tu dispositivo y tus transmisiones de video.";
"msgid_sign_in_psn" = "Iniciar sesión";
"msgid_sign_out" = "Cerrar sesión";
"msgid_sign_ppr_first_time_rp" = "Si es la primera vez que entras a la PS5 a la que te estás conectando, es posible que se necesiten algunos minutos para que puedas utilizar el Uso a distancia.";
"msgid_something_went_wrong_restart" = "Algo salió mal. Tienes que reiniciar la PS5 a la que estás conectado.";
"msgid_something_wrong_restart_ps4" = "Algo salió mal. Tienes que reiniciar la PS4 a la que estás conectado.";
"msgid_speaker_active" = "Altavoz activo";
"msgid_speaker_muted" = "Altavoz silenciado";
"msgid_standard" = "Estándar";
"msgid_start_rp_close_app" = "Para iniciar el Uso a distancia, cierra las aplicaciones, los juegos y las funciones de tu PS4 que no se admitan con el Uso a distancia.";
"msgid_start_rp_pfn_close_app" = "Para iniciar el Uso a distancia, cierra los juegos, las aplicaciones y las funciones de tu PS5 que no se admitan con el Uso a distancia.";
"msgid_stop_features_rp" = "Cierra Compartir pantalla o cualquier función que esté en modo multitarea en tu PS5.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Volver a intentar";
"msgid_try_low_video_quality" = "Reduce la calidad de video para el Uso a distancia.";
"msgid_type_num" = "Tipo %1$@";
"msgid_update_controller2_ps5" = "Puedes actualizar el software del dispositivo de tu control inalámbrico DualSense Edge a la versión más reciente conectándolo a tu PS5.";
"msgid_update_controller_ps5" = "Puedes actualizar el software del dispositivo de tu control inalámbrico DualSense a la versión más reciente conectándolo a tu PS5.";
"msgid_update_remoteplay_now" = "Deberás actualizar PS Remote Play para continuar. ¿Quieres actualizarla ahora?";
"msgid_update_software_console" = "Actualiza el software del sistema de esta consola.";
"msgid_use_controler_5_ds4" = "Usar tu control inalámbrico para PS5 o PS4";
"msgid_use_home_network_rp" = "Se utilizará tu red doméstica para el Uso a distancia.";
"msgid_user_agreement" = "Acuerdo de usuario";
"msgid_user_using_rp_server" = "Otra persona está utilizando el Uso a distancia en la PS4 a la que te estás conectando.";
"msgid_variable_percent" = "%1$@ %%";
"msgid_version" = "Versión";
"msgid_video_quality_ps4_rp" = "Calidad de video para el Uso a distancia (PS4)";
"msgid_view" = "Ver";
"msgid_voice_chat_microphone" = "Usa el micrófono para el chat de voz.";
"msgid_vr_on_no_rp" = "No puedes usar un micrófono con el Uso a distancia si el casco VR está encendido.";
"msgid_wait" = "Espera un momento...";
"msgid_welcome_ps_rp" = "Te damos la bienvenida a PS Remote Play.";
"msgid_window" = "Ventana";
"msgid_wired_connection" = "Conexión por cable";
"msgid_wireless_connection" = "Conexión inalámbrica";
"msgid_wireless_controller_ps4" = "Control inalámbrico para PS4";
"msgid_wireless_controller_ps5" = "Control inalámbrico para PS5";
"msgid_yes" = "Sí";
